Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: Several new wells and good regularity on the fields have delivered an increase in oil production for the second consecutive year, and it will remain high in the years to come.
nb: Mange nye brønner og god regularitet på feltene sørget for at oljeproduksjonen økte for andre år på rad, og vil holde seg høy i årene som kommer.

source: A new gas sales record was also set as a result of higher demand from Europe.
nb: Som følge av økt etterspørsel fra Europa ble det dessuten satt ny rekord i gassalg.

source: There was a substantial drop in revenues, but the industry continues to make a strong contribution toward maintaining Norway's general welfare level.
nb: Inntektene sank kraftig, men næringen bidrar fortsatt sterkt til å opprettholde velferdsnivået i landet.

source: "Even in a demanding year, it's good to see that the oil and gas industry is still the country's largest, with total export values reaching well over NOK 400 billion," says Director General Bente Nyland.
nb: «Selv i et krevende år er det godt å se at olje- og gassnæringen fortsatt er landets største, med en samlet eksportverdi på godt over 400 milliarder kroner,» sier oljedirektør Bente Nyland.

source: Eighty-two fields were in operation at the end of 2015, compared with 51 ten years ago.
nb: Ved utgangen av 2015 var 82 felt i drift, mot 51 for ti år siden.

source: This illustrates the enormous development activity that has taken place in recent years.
nb: Det illustrerer den enorme utbyggingsaktiviteten som har vært i de siste årene.

source: Never before have more wells been drilled than in 2015, when exploration wells are included.
nb: Det har aldri blitt boret flere brønner enn i 2015, når letebrønner telles med.

source: Fifty-six exploration wells were spudded; 11 discoveries were made in the North Sea, and six in the Norwegian Sea.
nb: 56 letebrønner ble påbegynt, og 11 funn ble gjort i Nordsjøen og 6 i Norskehavet.

source: However, most of these discoveries were minor.
nb: De fleste funnene var imidlertid små.

source: From a record level in 2013 and 2014, investments fell by about 16 per cent from 2014, to just under NOK 150 billion.
nb: Fra et rekordhøyt nivå i 2013 og 2014 falt investeringene med om lag 16 prosent fra 2014 til i underkant av 150 milliarder kroner.

source: They are expected to continue their decline going forward, followed by a moderate increase from 2019.
nb: De anslås å falle de nærmeste årene for deretter å øke moderat fra 2019.

source: The NPD estimates that total costs will be well in excess of NOK 200 billion per year in the next few years.
nb: Oljedirektoratet anslår at de samlede kostnadene vil ligge godt over 200 milliarder kroner per år i de neste årene.

source: The authorities approved four plans for development and operation (PDOs), compared with just one in 2014.
nb: Myndighetene godkjente fire planer for utbygging og drift (PUD), mot kun én i 2014.

source: These four have led to an increase in the reserves estimate on the Norwegian Shelf – despite the fact that around 230 million Sm3 oil equivalents of the reserves were produced.
nb: Disse fire har ført til en økning av reserveandelen på norsk sokkel - til tross for at om lag 230 millioner Sm3 oljeekvivalenter av reservene ble produsert.

source: Four new fields came on stream in 2015.
nb: Fire nye felt ble satt i produksjon i 2015.

source: Six fields are currently being developed in the North Sea, two in the Norwegian Sea and one in the Barents Sea.
nb: Seks felt er under utbygging i Nordsjøen, to i Norskehavet og ett i Barentshavet.

source: The NPD expects to receive development plans for three new fields this year.
nb: For inneværende år regner Oljedirektoratet med å motta utbyggingsplaner for tre nye felt.

source: "Activity will remain high in the years to come, in spite of the decline since 2014.
nb: «Aktiviteten i årene framover vil fortsatt være høy, tross nedgangen siden 2014.

source: Therefore, it is important that the companies make wise decisions and keep a long-term perspective," says Bente Nyland.
nb: Derfor er det viktig at selskapene opptrer klokt og tenker langsiktig,» sier Bente Nyland.

source: More than half of the resources on the Shelf have yet to be produced.
nb: Mer enn halvparten av ressursene på sokkelen gjenstår å bli produsert.

source: The Director General is concerned that sinking oil prices will mean that measures will not be implemented, and resources will be left in the ground.
nb: Oljedirektøren er bekymret for at synkende oljepris gjør at tiltak ikke blir iverksatt, og ressurser blir liggende igjen i bakken.

source: "We see a tendency for the companies to prioritise short-term earnings rather than long-term value creation," says Nyland.
nb: «Vi ser en tendens til at selskapene prioriterer kortsiktig inntjening foran langsiktig verdiskaping,» sier Nyland.

source: The Norwegian Petroleum Directorate expects the industry to make decisions that will secure these assets in the years to come, and that it accelerates efforts to implement measures that can reduce costs and boost efficiency, for example through the use of new technology.
nb: Oljedirektoratet forventer at industrien tar beslutninger som skal sikre verdiene i årene framover, og at de trapper opp innsatsen med å gjennomføre tiltak som kan redusere kostnader og øke effektiviteten, blant annet gjennom å ta i bruk ny teknologi.

source: "Reduced costs mean greater profitability.
nb: «Hvis kostnadene reduseres, øker også lønnsomheten.

source: This can help pave the way and make it easier to develop more discoveries," concludes the Director General.
nb: Det kan bidra til at flere funn blir enklere å bygge ut,» sier oljedirektøren til slutt.

source: Text: Terje Sørenes og Ina gundersen
nb: Tekst: Terje Sørenes og Ina Gundersen, Foto: Bård Gudim

source: Work on these scenarios has used petroleum prices and undiscovered resources as drivers.
nb: Dette scenarioarbeidet har valgt olje- og gasspriser og uoppdagede ressurser som drivkrefter.

source: The NPD is sharing a stand with the Ministry of Petroleum and Energy (MPE).
nb: OD har felles stand med Olje- og energidepartementet (OED).

source: Stewardship of knowledge is on the agenda at the NPD/MPE stand, which is number 810 in Hall 8.
nb: På standen til OD og OED, som er nummer 810 i Hall 8, er kunnskapsforvaltning på agendaen.

source: The stand is designed like a classical library from the Victorian era.
nb: Standen utformet som et klassisk bibliotek fra Victoria-tiden.

source: It is accessible on the authorities’ websites and is stored in content-rich databases.
nb: Dette ligger synlig på myndighetenes nettsteder og er lagret i innholdsrike databaser.

source: Most of the information is accessible to everyone.
nb: Det aller meste av informasjonen er tilgjengelig for alle.

source: This is unique for the Norwegian shelf – both the scope of data and the transparency.
nb: Dette er unikt for norsk sokkel – både omfanget av data og åpenheten.

source: Sound stewardship of the resources on the Norwegian shelf benefits Norway as a whole.
nb: En god forvaltning av ressursene på norsk sokkel kommer hele Norge til gode.

source: The authorities’ ONS stand includes 3000 books, on loan from the Stavanger library, and multiple computer screens where the public can pull up information.
nb: På myndighetenes ONS-stand er det 3000 bøker, som tilhører biblioteket i Stavanger, og flere dataskjermer der publikum kan hente fram informasjon.

source: If you have any questions, or want to discuss topics linked to the management and sharing of data and knowledge, feel free to stop by the stand.
nb: Er det noe du lurer på, vil si eller diskutere knyttet til forvaltning og deling av data og kunnskap, er det flott om du stopper ved standen.

source: Director General Bente Nyland will present the NPD’s IOR award on the second day of the conference, Tuesday, 30 August.
nb: Oljedirektør Bente Nyland deler ut ODs IOR-pris på konferansens andre dag, tirsdag 30. august.

source: This is the third time the award is presented at ONS.
nb: Dette er tredje gang prisen deles ut på ONS.

source: Ingrid Sølvberg, the NPD’s Director of Development and Operations, will give a lecture on the future of the Norwegian shelf on Monday, 29 August.
nb: Ingrid Sølvberg, ODs direktør for utbygging og drift, holder foredrag om framtiden på norsk sokkel mandag 29. august.

source: This will take place at Centre Court in Hall 9 at 12:35 hours.
nb: Det skjer i Centre Court i Hall 9 klokka 12.35.

source: Remember to pick up a copy of the NPD’s new shelf map; we are handing out 10 000 copies throughout the week at ONS.
nb: Husk å ta med deg et eksemplar av ODs nye sokkelkart, 10.000 eksemplarer skal ut i løpet av ONS-uka.

source: ProContra designed the authorities’ stand in collaboration with the NPD’s project team for ONS.
nb: ProContra har utformet myndighetenes stand i samarbeid med ODs prosjektlag for ONS.

source: Sketch showing the NPD and MPE’s stand, which is number 810 in Hall 8.
nb: Skisse av standen til OD og OED, som er nummer 810 i Hall 8.

source: This was the first of many planned courses with the same topic.
nb: Dette var det første av flere planlagte kurs om samme tema.

source: It is useful for both the oil companies and the NPD that the people who work in the industry are aware of our role in all phases of the activities.
nb: Det er nyttig både for oljeselskapene og for OD at de som jobber i næringen er klar over vår rolle i alle faser av virksomheten.

source: The NPD’s main goal is to contribute to creating the greatest possible values for society from the oil and gas activities through effective and responsible resource management, where health, safety and the environment, as well as other users of the sea, are taken into consideration.
nb: Hovedmålet til OD er å bidra til størst mulige verdier for samfunnet fra olje- og gassvirksomheten gjennom en effektiv og forsvarlig ressursforvaltning, der det tas hensyn til helse, miljø, sikkerhet og andre brukere av havet.

source: This is why we follow up the industry throughout every phase of activity – from applications for licence award, through exploration activity, development and operation of fields, all the way through cessation.
nb: På bakgrunn av dette følger vi næringen gjennom alle faser av virksomheten – fra søknader om tildeling, gjennom letevirksomnhet, utbygging og drift av felt og avslutning.

source: Advising the Ministry of Petroleum and Energy is another important task.
nb: En viktig oppgave er også å gi råd til Olje- og energidepartementet.

source: ODs oppgaver og roller” <What do you know about the Norwegian Petroleum Directorate?
nb: Hva vet du om Oljedirektoratet?

source: The NPD’s roles and responsibilities>
nb: ODs oppgaver og roller.

source: The NPD’s Resource Report 2016 presents the Directorate’s new long-term projections for undiscovered resources on the shelf.
nb: I Oljedirektoratets Ressursrapport 2016 blir direktoratets nye anslag for uoppdagede ressurser på sokkelen lagt fram.

source: The changes since the 2013 resource report are insignificant, in spite of the 57 discoveries made during this period.
nb: Endringene siden ressursrapporten fra 2013, er ubetydelige, til tross for at det er gjort 57 funn i denne perioden.

source: The NPD estimates that nearly three billion standard cubic metres (Sm3) of oil and gas on the shelf have yet to be discovered.
nb: Oljedirektoratet anslår at det gjenstår å finne nesten tre milliarder standard kubikkmeter (Sm3) væske og gass på sokkelen.

source: Nearly half of the undiscovered resources are in the Barents Sea, while the rest are equally distributed between the North Sea and Norwegian Sea.
nb: Nesten halvparten av de uoppdagede ressursene ligger i Barentshavet, resten fordeler seg likt mellom Nordsjøen og Norskehavet.

source: There was a minor decline in undiscovered resources in the North Sea and Norwegian Sea, but this is offset by an increase in the Barents Sea.
nb: Det er en liten nedgang i uoppdagede ressurser i Nordsjøen og Norskehavet, men dette oppveies av en økning i Barentshavet.

source: Continued high exploration activity is needed in order for the undiscovered resources to contribute toward maintaining production starting from around 2025, and to create values for the industry and for society at large over a long-term perspective.
nb: Det kreves fortsatt høy leteaktivitet for at de uoppdagede ressursene skal bidra til å opprettholde produksjonen fra om lag 2025 og skape verdier for næringen og for samfunnet i et langsiktig perspektiv.

source: Exploration activity creates considerable value
nb: Leteaktiviteten skaper betydelige verdier

source: Exploration activity on the Norwegian shelf between 2000 and 2014 has created values in all sea areas on the shelf.
nb: Leteaktiviteten på norsk sokkel fra 2000 – 2014 har skapt verdier i alle havområder på sokkelen.

source: This is established in an analysis the NPD presents in the resource report.
nb: Dette går fram av en analyse Oljedirektoratet legger fram i ressursrapporten.

source: The North Sea has seen the greatest positive contributions in both exploration activity and resource growth, with Johan Sverdrup being the largest contributor to this value creation.
nb: Både leteaktiviteten og ressurstilveksten har vært klart størst i Nordsjøen, der Johan Sverdrup er den største bidragsyteren til verdiskapingen.

source: The exploration activity in the Norwegian Sea and the Barents Sea generates considerable values for society.
nb: I Norskehavet og Barentshavet skaper også leteaktiviteten store verdier for samfunnet.

source: The total net cash flow from discoveries during the period has been estimated at nearly NOK 2000 billion after exploration costs are deducted.
nb: Samlet netto kontantstrøm av funnene i perioden er anslått til snaut 2000 milliarder kroner etter fratrekk av letekostnader.

source: The fact that discoveries are still being made after 50 years of exploration activity shows that the Norwegian shelf is an attractive petroleum province.
nb: At det fortsatt gjøres funn etter 50 års leteaktivitet, viser at norsk sokkel er en attraktiv petroleumsprovins.

source: Activity has been high over the last ten years, with an average of about 40 exploration wells per year.
nb: De siste ti årene har aktiviteten vært stor, med et gjennomsnitt på rundt 40 letebrønner per år.

source: A total of 56 exploration wells were spudded in 2015, while we expect that about 30 wells will be drilled in 2016.
nb: I 2015 ble det påbegynt hele 56 letebrønner, i 2016 venter vi at det blir boret om lag 30 brønner.

source: Most of these companies are active in the exploration phase.
nb: De fleste av disse er aktive i letefasen.

source: New players mean greater diversity, and greater diversity means that we test a greater number of ideas and more innovative concepts.
nb: Nye aktører betyr større mangfold, og mer mangfold innebærer at flere og nye ideer blir testet ut.

source: Overall, this contributes toward a higher discovery rate and increased values.
nb: Totalt sett bidrar dette til flere funn og økte verdier.

source: The oil and gas industry is currently experiencing a period characterised by low oil prices and considerable challenges.
nb: Olje- og gassvirksomheten er nå inne i en periode med lav oljepris og store utfordringer.

source: This means it is important to have a long-term perspective.
nb: Da er det viktig å ha et langsiktig perspektiv.

source: The purpose of the resource report is to increase understanding of the resource base on the Norwegian shelf and thereby contribute to sound decisions for future value creation.
nb: Hensikten med ressursrapporten er øke forståelsen av ressursgrunnlaget på norsk sokkel og dermed bidra til gode veivalg for framtidig verdiskaping.

source: The adjustment process has been extensive, but the cost reductions implemented by the industry will lay the foundation for profitable activity for many years to come.
nb: Omstillingene har vært omfattende, men kostnadsreduksjonene som bransjen har gjennomført legger grunnlaget for lønnsom aktivitet i mange år framover.

source: Oil production increased for the third consecutive year in 2016, and gas production was at the same level as the previous year, which was a record year for production.
nb: Oljeproduksjonen økte for tredje år på rad i 2016, og det ble produsert like mye gass som året før, da det ble satt produksjonsrekord.

source: The high level is in part due to good regularity on the fields, and the fact that various efficiency measures have led to substantial reductions in operating and exploration costs.
nb: Det høye nivået er blant annet en følge av god regularitet på feltene, og at ulike effektiviseringstiltak har gitt en betydelig reduksjon i drifts- og letekostnadene.

source: “The foundation has been laid for increased profitability in both existing and new projects.
nb: «Grunnlaget er nå lagt for økt lønnsomhet både i eksisterende og nye prosjekt.

source: This is essential in order to maintain a high activity level for upcoming years,” says Director General Bente Nyland.
nb: Det er en viktig forutsetning for at vi kan opprettholde et høyt aktivitetsnivå i årene som kommer,» sier oljedirektør Bente Nyland.

source: She believes that cost reductions of 30 to 50 per cent in development projects should mean that companies will view more projects as being profitable.
nb: Hun mener at kostnadsreduksjoner på 30 til 50 prosent i utbyggingsprosjekt bør føre til at selskapene ser at flere prosjekt blir lønnsomme.

source: “We must prevent the focus on short-term profits from coming at the expense of long-term value creation for society,” she says.
nb: «Vi må unngå at hensynet til kortsiktig inntjening går ut over den langsiktige verdiskapingen for samfunnet,» sier hun.

source: Investments on the Norwegian shelf in 2016 amounted to NOK 135 billion, about NOK 50 billion less than the peak years 2013 and 2014.
nb: Det ble investert 135 milliarder kroner på norsk sokkel i 2016, om lag 50 milliarder mindre enn i toppårene 2013 og 2014.

source: Nyland predicts that the current year and next year will also be challenging for the industry, but investments are then expected to increase again.
nb: Også inneværende og neste år blir ifølge Nyland krevede for næringen, men investeringene er deretter ventet å stige.

source: A number of new development projects are undergoing evaluation, and an extensive portfolio of new field developments will be continued and developed over the next few years.
nb: En rekke nye utbyggingsprosjekt er under evaluering, og en omfattende portefølje av nye feltutbygginger skal besluttes videreført og bygget ut i de nærmeste par årene.

source: Five Plans for Development and Operation (PDO) were submitted in 2016, with a total investment value of NOK 23 billion.
nb: Fem planer for utbygging og drift (PUD) ble levert i 2016, til en samlet investeringsverdi på 23 milliarder kroner.

source: Seven development projects with a total value of NOK 233 billion are currently ongoing.
nb: I tillegg pågår sju utbyggingsprosjekter til totalt 233 milliarder kroner.

source: After several years of high exploration activity, 36 exploration wells were drilled in 2016, 20 fewer than the preceding year.
nb: Etter flere år med høy leteaktivitet ble det i fjor boret 36 letebrønner, 20 færre enn året før.

source: Eighteen discoveries were made, one more than in 2015.
nb: Det ble gjort 18 funn, ett mer enn i 2015.

source: Exploration activity was highest in the North Sea, where a total of 14 discoveries were made.
nb: Leteaktiviteten var størst i Nordsjøen, hvor det til sammen ble gjort 14 funn.

source: Two discoveries were made in both in the Norwegian Sea and the Barents Sea.
nb: Det ble gjort to funn både i Norskehavet og i Barentshavet.

source: “Many of the discoveries are small, but most are located near existing infrastructure.
nb: «Mange av funnene er små, men de fleste ligger nær eksisterende infrastruktur.

source: This means that they can quickly become profitable developments if they are tied in to operational fields and facilities,” says Nyland.
nb: Det betyr at de raskt kan bli lønnsomme utbygginger hvis de kobles til felt og innretninger som er i drift,» sier Nyland.

source: According to the Director General, there is a great deal of uncertainty associated with exploration activity going forward.
nb: Ifølge oljedirektøren er det betydelig usikkerhet knyttet til leteaktiviteten framover.

source: This depends on new discoveries being followed up, and presumes that the industry will be awarded new acreage for exploration.
nb: Den avhenger av at nye funn blir fulgt opp, og at industrien får tildelt nytt areal å lete på.

source: “It is very important to maintain exploration activity at a high level in order to maintain stable production in the future,” she says.
nb: «For å opprettholde en stabil produksjon er det svært viktig å holde leteaktiviteten på et høyt nivå,» sier hun.

source: Despite the decline in the number of exploration wells, the number of applications and awards in the most recent licensing rounds demonstrates that the interest in the Norwegian shelf is still high.
nb: Tross nedgangen i antallet letebrønner, viser antall søknader og tildelinger i de siste konsesjonsrundene at det fortsatt er stor interesse for norsk sokkel.

source: Fifty-six production licences were awarded in APA 2015, while ten were awarded in the 23rd licensing round.
nb: I TFO 2015 ble det tildelt 56 utvinningstillatelser, mens det i 23. runde ble tildelt ti.

source: All awards in the 23rd round were located in the Barents Sea, and three are located in the recently opened area in the southeastern Barents Sea.
nb: Alle tildelinger i 23. runde ligger i Barentshavet, og tre ligger i det nyåpnede området i Barentshavet sørøst.

source: The first exploration well in this area will be drilled as early as this year.
nb: Den første letebrønnen her er planlagt boret allerede i år.

source: The probability of making new big discoveries is also highest in this area, according to Bente Nyland.
nb: Det er også i dette området det ifølge Bente Nyland er størst sjanse for å gjøre nye store funn.

source: “New surveys also indicate significant opportunities in areas that are not open for petroleum activities,” she concludes.
nb: «I tillegg viser ny kartlegging at det er store muligheter i områder som ikke er åpnet for petroleumsvirksomhet,» sier hun.

source: The Shelf in 2016
nb: Sokkelåret 2016

source: Prepared for the future
nb: Godt rustet for framtiden

source: Investment and cost forecasts >>
nb: Investerings- og kostnadsprognoser >>

source: Exploration >>
nb: Leting >>

source: Field developments >>
nb: Feltutbygginger >>

source: All ten production licences are located in the Barents Sea.
nb: Alle de ti utvinningstillatelsene ligger i Barentshavet.

source: The offers have been issued following the authorities’ assessment of applications from 26 companies.
nb: Tilbudene sendes ut etter at myndighetene har vurdert søknader fra 26 selskaper.

source: When the 23rd licensing round was announced in January 2015, it also marked 50 years since the announcement of the very first licensing round on the Norwegian shelf.
nb: Da 23. konsesjonsrunde ble utlyst i januar 2015, var det 50 år siden den aller første konsesjonsrunden på norsk sokkel ble lyst ut.

source: For the first time since 1994, new exploration acreage has been made available to the industry in the southeastern Barents Sea.
nb: For første gang siden 1994 er nytt leteareal gjort tilgjengelig for industrien i Barentshavet sørøst.

source: Director of Exploration Sissel Eriksen is very pleased with the results of this round so far.
nb: Letedirektør Sissel Eriksen er svært fornøyd med resultatet av denne runden så langt.
